[
  "obsidian-importer",
  "dataview",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "obsidian-file-color",
  "dbfolder",
  "templater-obsidian",
  "obsidian-minimal-settings",
  "obsidian-tasks-plugin",
  "obsidian-git",
  "terminal",
  "gnome-terminal-loader"
]